{
    "arena": [
      "Iran"
    ],
    "lastUpdateTime": "2024-09-05T07:56:55Z",
    "channelName": "FARHANGIANKHUZESTAN",
    "content": "💥برای اولین بار در استان خوزستان💥 📌هنرستان پسرانه غيردولتی تخصصی فنی و حرفه ای ⚒همراهان صنعت 🛠🔷 رشته مکانیک خودرو 🔷 ☑️ با حضور اعضای هیأت علمی کارآمد و هنرآموزان مجرب ☑️ فضای آموزشی زیبا و امن و کارگاههای مجهز ☑️ بهره مندی از امکانات آموزشی و بروز مطابق استاندارهای آموزشی ☑️ آماده سازی دانش آموزان برای ورود به بازار کار با بازدید ماهانه از مراکز کارگاهی ☑️ تعامل دو سویه و هدفمند بین صنعت و هنرستان جهت ایجاد اشتغال 🔸مدیریت مجتمع دارای سابقه آموزشی بیش از 24 سال در حوزه آموزش مهارت‌های فنی و حرفه‌ای و همچنین کارآفرین برتر استان می باشند. 💠با مدیریت: مهندس بدوان 📍آدرس: اهواز- زیتون کارمندی- میدان سنگر- ابتدای خیابان فردوسی- پلاک 69 ☎️ جهت کسب اطلاعات بیشتر 0938-753-3503 0938-753-9503 ♦️#تبلیغات♦️",
    "__primaryKey": "et-FARHANGIANKHUZESTAN-5339",
    "channelDisplayName": "فرهنگیان خوزستان ",
    "wordCount": 126,
    "contentTranslation": "💥For the first time in Khuzestan province💥\n📌Non-governmental specialized technical and vocational high school for boys\n⚒Industrial supporters 🛠🔷Automotive Mechanics🔷\n☑️With the presence of efficient faculty members and experienced students\n☑️Beautiful and safe educational environment and equipped workshops\n☑️Benefiting from educational facilities and up-to-date standards\n☑️Preparing students for the job market with monthly visits to workshop centers\n☑️Two-way and purposeful interaction between industry and high school to create employment\n🔸The management of the complex has more than 24 years of educational experience in technical and vocational skills, as well as being the top entrepreneur in the province.\n💠Managed by: Engineer Badavan\n📍Address: Ahvaz - Zeytoon Karmandi - Sangar Square - beginning of Ferdowsi Street - No. 69\n☎️For more information, contact: 0938-753-3503 0938-753-9503\n♦️#Advertisement♦️",
    "postId": "et-FARHANGIANKHUZESTAN-5339",
    "contentTranslationHebrew": "💥לראשונה במחוז ח'וזסתאן💥\n📌בית ספר תיכון מקצועי פרטי לבנים ⚒חבר תעשייה 🛠🔷 מגמת מכונאות רכב 🔷\n☑️ בנוכחות חברי סגל אקדמי מיומנים ומורים מנוסים\n☑️ סביבה לימודית יפה ובטוחה וסדנאות מצוידות\n☑️ ניצול מתקני לימוד עדכניים בהתאם לסטנדרטים חינוכיים\n☑️ הכנת התלמידים לכניסה לשוק העבודה עם ביקורים חודשיים במרכזי סדנאות\n☑️ אינטראקציה דו-כיוונית וממוקדת בין התעשייה לבית הספר ליצירת תעסוקה\n🔸הנהלת המתחם בעלת ניסיון חינוכי של למעלה מ-24 שנים בתחום הכישורים המקצועיים והטכניים וכן יזם מוביל במחוז.\n💠בניהול: מהנדס בדואן\n📍כתובת: אהוואז- זיתון קארמנדי- כיכר סנגר- תחילת רחוב פרדוסי- מספר 69\n☎️ למידע נוסף 0938-753-3503 0938-753-9503\n♦️#פרסום♦️",
    "scrapperTypes": "inhouse",
    "__apiName": "SpecterRawPost",
    "__rid": "ri.phonograph2-objects.main.object.5ae477f5-957f-4a90-bd28-7a27fef155bd",
    "creationTime": "2024-09-05T07:55:59Z",
    "platformType": "eitaa",
    "contentUrl": "/FARHANGIANKHUZESTAN/5339",
    "postType": "post",
    "__title": "et-FARHANGIANKHUZESTAN-5339"
  }
